HELP_COMMAND = """
<b>Данный бот помогает узнать: погоду, текущие новости и курсы валют.</b>
<b>Если вы хотите отменить действие, то нажмите кнопку "Назад" или введите команду /cancel".</b>
<b>Действие было отменено, если пришел ответ "ОК".</b>
"""

HELLO_TEXT = """ 
<b>Привет! Этот бот призван помочь в повседневной жизни. Он может показывать погоду, новости и прочую информацию.</b>
"""

ABOUT_US = """
<b>
Привет!

Мы, Волков Дании и Артем Андрющенков, — два программиста-энтузиаста, которые создали этого бота. Бот создан для того, чтобы облегчить вам жизнь и предоставить доступ к самой актуальной информации.

Мы оба увлечены технологиями и стремимся создавать полезные и удобные продукты. Этот бот — наш способ внести свой вклад в общество и мир в целом.

Мы постоянно работаем над улучшением бота, добавляя новые функции и совершенствуя существующие. Мы открыты для любых отзывов и предложений, которые помогут сделать бота еще более полезным для вас.

Спасибо, что выбрали нашего бота! Мы надеемся, что он станет вашим надежным помощником.

Для обратной связи - <em>vdd108@mail.ru</em>

Для поддержки проекта - <a href="https://www.sberbank.com/sms/pbpn?requisiteNumber=79107675044"><em>Нажмите сюда</em></a>

</b>
"""